/* Adobe Plugin Plist Files for SwatchLibs */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Swatch Libraries";
CFBundleDisplayName = "Swatch Libraries";
CFBundleGetInfoHTML = "Swatch Libraries version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Swatch Libraries version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Swatch Libraries version 21.1.0EN";
